export const Ru = {
    nav1: "Наши услуги",
    nav2: "О нас",
    nav3: "Наша команда",
    nav4: "Свяжитесь с нами",
    title: "Сделайте свое помещение чистыми блестящим",
    subtitle: "Профессиональный клининг для вашего дома и компании",
    serviceTitle: "Мы предоставляем услуги",
    serviceTitle2: "профессионального клининга",
    service: "Сервис",
    textService1: " Наш приоритет - качество и удовлетворение наших клиентов.\
    Мы используем профессиональные средства и современное оборудование,\
    чтобы достичь безупречных результатов.Наша гибкая система\
    ценообразования позволяет выбрать оптимальные услуги,\
    соответствующие вашим потребностям и бюджету.",
    cardText1: "Мойка Панорамных Окон",
    cardText2: "Мойка фасадов",
    cardText3: "Химчистка мягкой мебели",
    cardText4: "Компания",
    cardTextP: "Мойка фасадов и окон может потребоваться\
    для любых зданий, для частных домов,\
    для торговых и офисных центров, для\
    промышленных предприятий.",

    serviceTwoTitle: "Забронируйте наши услуги клининга сегодня",
    textService2: "Мы понимаем, что поддержание чистоты и порядка дома или на\
    рабочем месте важно для физического и психического благополучия.\
    Именно поэтому мы стремимся предоставлять качественные\
    клининговые услуги, отвечающие индивидуальным потребностям\
    каждого нашего клиента.",
    serviceText: "Наша команда профессиональных уборщиков опытна, надежна и любит\
    свою работу. Они используют только лучшие методы, методы и\
    продукты для уборки, чтобы ваше пространство всегда было\
    безупречным и сверкающим.",
    aboutTitle: "Качественно и быстро",
    aboutText: "В клининговой службе мы ставим удовлетворение\
    наших клиентов превыше всего.Именно поэтому мы стремимся\
    предоставлять свои услуги с улыбкой и доброжелательным отношением.\
    Мы понимаем, что каждый клиент уникален, и уделяем время тому, чтобы\
    выслушать ваши потребности и предпочтения.Наша цель — предоставлять\
    услуги личной уборки, которые каждый раз превосходят ваши ожидания.",
    home: "Дом",
    uborkaDoma: "Уборка дома",
    office: "Офис",
    window: "Зеркало",
    clearWindow: "Мойка окон",
    technic: "Техник",
    technicSub: "Предоставление технической помощи",

    firstName: "Имя",
    lastName: "Фамилия",
    tel: "Телефонный номер",
    send: "Отправить заявку",

    telNumber: "Телефон для связи:",
    address: "Адрес:",
    location: "Сергили 5 , 33",
}